[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "luhman",
  "obsidian-desmos",
  "obsidian-git"
]