[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "luhman",
  "obsidian-desmos",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-annotator",
  "periodic-notes",
  "obsidian-charts"
]